Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_haluaa_pitkaaikaisia_ratkaisuja_kielipesatoiminnan_turvaamiseksi_-_ei_ota_kielipesatoimintaa_jarjestettavaksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät haluaa pitkäaikaisia ratkaisuja kielipesätoiminnan turvaamiseksi – ei ota kielipesätoimintaa järjestettäväksi
sms: Sääʹmteʹǧǧ haaʹlad kuʹǩesäiggsaž čåuddmõõžžid ǩiõllpieʹsstuåim staanmõʹšše – ij vääʹld ǩiõllpieʹsstuåim jäʹrjstemnalla

source: Saamelaiskäräjien hallitus käsitteli kokouksessaan 2.-3.12.2019 kulttuuri- ja kielipesätoiminnasta tehtyä oikeudellista selvitystä ja kysymystä kielipesätoiminnan järjestämisestä ja tuottamisesta.
sms: Sääʹmteeʹǧǧ halltõs ǩiõttʼtõõli såbbreʹstes 2.-3.12.2019 kulttuur- da ǩiõllpieʹsstuåimast rajjum vuõiggâdvuõđlaž čiõlǥtõõzz da kõõččmõõžž ǩiõllpieʹsstuåim jäʹrjstummšest da puuʹtʼtummšest.

source: Saamelaiskäräjien hallitus päätti kokouksessaan suunnitelmistaan saamelaisen kulttuuri- ja kieli-pesätoiminnan lyhyen ja pitkän aikavälin kehittämiseksi.
sms: Sääʹmteeʹǧǧ halltõs tuʹmmii såbbreʹstes sääʹm kulttuur- ja ǩiõllpieʹsstuåim vuäʹniǩ da kuʹǩes äiʹǧǧkõõsk ooudâsviikkâmplaanees pirr.

source: Saamelaiskäräjät on saanut valmiiksi selvitystyön , minkä päätehtävänä on ollut selvittää millä keinoin ja ehdoin kulttuuri- ja kielipesätoiminta voitaisiin siirtää Saamelaiskäräjien järjestämäksi.
sms: Sääʹmteʹǧǧ lij vuäǯǯam valmmša čiõlǥtõstuâj , koon pââimõs tuâjjan lij leämmaž čiõlǥted mâi neävvai da määinaivuiʹm kulttuur- ja ǩiõllpieʹsstuåim vuäitčeš seʹrdded Sääʹmteeʹǧǧ jäʹrjsteʹmen.

source: Tämä oli otettu tavoitteeksi Saamelaiskäräjien kuluvan vaalikauden poliittisissa toimintaohjelmissa.
sms: Tät lij valddum täävtõssân Sääʹmteeʹǧǧ jooʹtti vaalpââʹj poliittlaž tuåimmprograammin.

source: Myös Inarin ja Sodankylän kunnat yhdessä Anarâškielâ servi ry:n kanssa ovat aloitteessaan esittäneet, että Saamelaiskäräjät ottaa kulttuuri- ja kielipesätoiminnan järjestääkseen.
sms: Nuʹtt še Aanar da Suäʹđjel kååʹdd õõutsââʹjest Anarâškielâ servin lie alttõõzzstes eʹtǩǩääm, što Sääʹmteʹǧǧ väldd kulttuur- ja ǩiõllpieʹsstuåim jäʹrjstemnalla.

source: Saamelaisen kulttuuri- ja kielipesätoiminnan yksi suurimmista haasteista on se, kenen vastuulla toiminta on.
sms: Tõt ǩeän vaʹstteem vueʹlnn sääʹm kulttuur- da ǩiõllpieʹsstuåimm lij, lij õhttân tuåim šuurmõs vaʹǯǯtõõzzin.

source: Selvityksen mukaan haasteiden ratkaisemista tulisi pohtia pitkällä aikavälillä kielipe-sätoiminnan pysyvyyden, laadun ja toimintavarmuuden turvaamiseksi.
sms: Čiõlǥtõõzz mieʹldd vaʹlljeemväärran õõlǥče smiõttâd vaʹǯǯtõõzzi kuʹǩes ääiʹj čåuddmõõžž ǩiõllpieʹsstuåim põõššâm, šlaajj da tuåimmjemnâânasvuõđ staanmõʹšše.

source: Selvityksen tuloksista käy ilmi, että voimassa olevan varhaiskasvatuslain mukaan Saamelaiskäräjät ei voi toimia kielipesäpalveluiden järjestäjänä kuntien tapaan.
sms: Čiõlǥtõõzz puåđõõzzin puätt še õlmmsa, što viõǥǥâst åårrai ouddpeâmmlääʹjj mieʹldd Sääʹmteʹǧǧ ij vueiʹt tuåimmjed ǩiõllpieʹsskääzzkõõzzi jäʹrjsteeʹjen kooʹddi nalla.

source: Kielipesätoiminnan tuottaminen kunnille Saamelaiskäräjäien toimesta edellyttäisi, että Saamelaiskäräjät perustaisi sitä varten erillisen yksityisoikeudellisen toimijan.
sms: Ǩiõllpieʹsstuåim puuʹtʼtummuš kooʹddi Sääʹmteeʹǧǧ beäʹlnn oudldeʹče, što Sääʹmteʹǧǧ vuâđđeʹče tõʹst jeeʹrab privattvuõiggâdvuõđlaž tuåimmjeei.

source: Selvityksessä esitetyt vaihtoehdot vaativat tarkempaa arviointia ja lisäresursseja.
sms: Čiõlǥtõõzzâst čuäʹjtum vaʹlljeemväär kaiʹbbje kuuitâǥ tääʹrǩab ärvvtõõllmõõžž da lââʹssresuursid.

source: Saamelaiskäräjät on tyytyväinen kielipesätoiminnan kasvuun ja sen tuloksiin kielenelvytyksessä.
sms: Sääʹmteʹǧǧ lij toođvaž ǩiõllpieʹsstuåim šõddma da tõn puåđõõzzid ǩiõlljeälltummšest.

source: Suomen valtion tuki kulttuuri- ja kielipesätoimille on ollut merkittävää ja tehnyt mahdolliseksi sen kasvun ja hienot tulokset.
sms: Lääʹddjânnam riikk tuärjjõs ǩiõllpieʹsstuåimid lij leämmaž miârkteei da tõt lij vueiʹtlvâsttam šõddmõõžž da fijnn puåđõõzzid.

source: Nyt on kuitenkin tarpeen selvittää, millaisia muutoksia kielipesätoiminnan vakiinnuttaminen edellyttää lainsäädäntöön sekä toiminta- ja rahoitusrakenteisiin, jotta sen hyvät tulokset saadaan jatkossakin turvattua.
sms: Ååʹn lij kuuitâǥ tarbb seʹlvvted måkam muttsid ǩiõllpieʹsstuåim põõžžtummuš ooudald lääʹjjšeâttma da tuåimmjemraajõõzzid, što tõn šiõǥǥ puåđõõzzid vuäǯǯat še juätkast staanum.

source: Saamelaiskäräjien hallitus esittää, että osana opetus- ja kulttuuriministerin perustamaa saamen kielten ja saamenkielisen opetuksen kehittämisryhmä laaditaan saamelaisen varhaiskasvatuksen sekä saamelaisten kulttuuri- ja kielipesätoiminnan tiekartta.
sms: Sääʹmteeʹǧǧ halltõs eʹtǩǩad, što vueʹssen mättʼtõs- da kulttuurministeeʹr aalǥtem sääʹm ǩiõli da sääʹmǩiõllsaž mättʼtõõzz ooudâsviikkmõõžž raajât sääʹm ouddpeâmm di sääʹm kulttuur- da ǩiõllpieʹsstuåim čuâǥǥaskaart.

source: Tiekartassa määriteltäisiin toiminnan pitkäaikaiset tavoitteet ja niiden edellyttämät toimet.
sms: Čuâǥǥaskaartast meäʹrtõõlčeš tuåimmjem kuʹǩesäiggsaž täävtõõzzid da tõi oudldem tuåimid.

source: Samalla Saamelaiskäräjien hallitus esittää Saamelaiskäräjien vuoden 2020 toimintasuunnitelmaan, että jatketaan selvitystyötä siitä, voiko Saamelaiskäräjät toimia kielipesäpalveluiden järjestäjänä
sms: Seämmast Sääʹmteeʹǧǧ halltõs eʹtǩǩad Sääʹmteeʹǧǧ eeʹjj 2020 tuåimmplaaʹne, što jueʹtǩet čiõlǥtemtuâj tõʹst, vuäitt-a Sääʹmteʹǧǧ tuåimmjed ǩiõllpiesskääzzkõõzzi jäʹrjsteeʹjen.

source: Kuva: Ville-Riiko Fofonoff / Saamelaiskäräjät
sms: Snimmõk: Ville-Riiko Fofonoff / Sääʹmteʹǧǧ

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Kieliturvasihteeri Anne-Kirste Aikio puh. 040 707 5626, anne-kirste.aikio(at)samediggi.fi
sms: Ǩiõllstaanpiisar Anne Kirste Aikio teʹl. 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: Esiselvityshankkeen suunnittelija Piia Nuorgam puh. 040 623 3341, piia.
sms: Ouddčiõlǥtõshaʹŋǩǩõõzz plaanni, Piia Nuorgam teʹl. 040 623 3341, piia.
